
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "5"; */
"5.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "5"; */
"5.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "5"; */
"5.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "10"; */
"10.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "10"; */
"10.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Replace existing notes"; ObjectID = "10"; */
"10.title" = "Sostituisci le note esistenti";